"10_ios_accounts_welcome_demo" = "Add Your ownCloud Server";
"11_ios_accounts_list_demo" = "بارلىق ھېساباتىڭىزنى زىيارەت قىلىڭ";
"20_ios_files_list_demo" = "ھۆججەتلەرنى بىر جايدا كۆرۈڭ";
"21_ios_files_actions_demo" = "ھۆججەت ۋە ھۆججەت قىسقۇچلارنى ئورتاقلىشىش";
"22_ios_files_preview_pdf_demo" = "ئاسان ئىزدەش ۋە يول باشلاش";
"40_ios_quick_access_demo" = "تولۇق سانلىق مەلۇمات ئومۇمىي ئەھۋالى";
"60_ios_settings_demo" = "بىخەتەر سانلىق مەلۇمات باشقۇرۇش";
